<!DOCTYPE html>
<html lang="pt"><head>
    <meta http-equiv=”Content-Type” content=”text/html; charset=utf-8″>
    <title>Riocard Mais Vale-Transporte</title>
    <!-- TagLib daclarations -->






 

    <link href="TermoDeUso_arquivos/comum_002.css" rel="stylesheet" type="text/css" media="all">
<link href="TermoDeUso_arquivos/comum.css" rel="stylesheet" type="text/css" media="all">
<link href="TermoDeUso_arquivos/internas.css" rel="stylesheet" type="text/css" media="all">
<link href="TermoDeUso_arquivos/componentes.css" rel="stylesheet" type="text/css" media="all">
<script type="text/javascript" src="TermoDeUso_arquivos/comum.js"></script>


</head>
<body class="comprador">

<div id="site" class="clearfix">
    
	<a name="topo"></a>




    <!-- TagLib daclarations -->






 

<style>
	.dropdown{
		z-index: 100;
	}
	
</style>

<ul id="menu_principal">		
	<li class="item01"><a href="./CarregarHome.html" id="menu_home" onmouseover="menuOver('home');showDropDown('none','over','home');" onmouseout="menuOut('home');">Inicio</a></li>
	<li class="item02"><a href="#" id="menu_comprador" onclick="showDropDown('comprador','click');" onmouseover="menuOver('comprador');showDropDown('comprador','over');" onmouseout="menuOut('comprador');" style="background-position: 0px 32px;">Comprador <img src="Riocard%20Mais%20Vale-Transporte_arquivos/setinha_dropdown.gif"></a></li>
	<li class="item03"><a href="#" id="menu_administrador" onclick="showDropDown('administrador','click');" onmouseover="menuOver('administrador');showDropDown('administrador','over');" onmouseout="menuOut('administrador');">Administrador <img src="Riocard%20Mais%20Vale-Transporte_arquivos/setinha_dropdown.gif"></a></li>
	<li class="item04"><a href="#" id="menu_usuarios" onclick="showDropDown('usuarios','click');" onmouseover="menuOver('usuarios');showDropDown('usuarios','over');" onmouseout="menuOut('usuarios');">Usuários <img src="Riocard%20Mais%20Vale-Transporte_arquivos/setinha_dropdown.gif"></a></li>
	<li class="item05"><a href="#" id="menu_cartoes" onclick="showDropDown('cartoes','click');" ,="" onmouseover="menuOver('cartoes');showDropDown('cartoes','over');" onmouseout="menuOut('cartoes');">Cartões <img src="Riocard%20Mais%20Vale-Transporte_arquivos/setinha_dropdown.gif"></a></li>
	<li class="item06"><a href="#" id="menu_pedidos" onclick="showDropDown('pedidos','click');" onmouseover="menuOver('pedidos');showDropDown('pedidos','over');" onmouseout="menuOut('pedidos');">pedidos <img src="Riocard%20Mais%20Vale-Transporte_arquivos/setinha_dropdown.gif"></a></li>
	<li class="item07"><a href="#" id="menu_relatorios" onclick="showDropDown('relatorios','click');" onmouseover="menuOver('relatorios');showDropDown('relatorios','over');" onmouseout="menuOut('relatorios');" style="background-position: 0px 32px;">relatórios <img src="Riocard%20Mais%20Vale-Transporte_arquivos/setinha_dropdown.gif"></a></li>
	
	<li class="item08"><a href="./MapaSite.html" id="menu_mapa_do_site" onmouseover="menuOver('mapa_do_site');showDropDown('none','over','mapa_do_site');" onmouseout="menuOut('mapa_do_site');" style="background-position: 0px 32px;">mapa do site</a></li>
	

	<li class="item09"><a class="sair" href="">Sair</a></li>
    <li calss="item10" style="margin:-8px 0 0 0;">
        <a href="#" onclick="abre_chat();return false;">
            <img src="Riocard%20Mais%20Vale-Transporte_arquivos/StatusChat.png" name="hcIcon" width="90" height="30" border="0">
        </a>
    </li>
</ul>
<div class="dropdowns">

    <div class="dropdown" id="dropdown_comprador">
        <ul>
            <li><a href="./dadosdocomprador.html" onclick="showDropDown('comprador');">Dados do Comprador</a></li>
		  <li><a href="./alterarsenha.html" onclick="showDropDown('comprador');">Alterar Senha</a></li> 
		  <li><a href="./VisualizarTermoComodato.html" onclick="showDropDown('comprador');">Termo de Comodato</a></li>	
		  <li><a href="./TermoDeUso.html" onclick="showDropDown('comprador');">Termo de Uso</a></li>
		  <li><a href="./TransferenciaBolsaUsuario.html" onclick="showDropDown('comprador');">Transferência de Bolsa de Crédito</a></li>
		  
		  	 
			 
		  
            <li><a href="./MultaDesassociacao.html" onclick="showDropDown('comprador');">Serviço Extraordinário de Desassociação</a></li>
		</ul>
	</div>
    <div class="dropdown" id="dropdown_administrador"> 
      <ul>
      	<li><a href="" onclick="showDropDown('administrador');">Administrar Outro Comprador</a></li>
        <li><a href="./DefinirAdministrador.html" onclick="showDropDown('administrador');">Definir Administrador para Sua Conta</a></li>
      </ul>
    </div>
    <div class="dropdown" id="dropdown_usuarios"> 
      <ul>
        <li><a href="./NovoUsuario.html">Incluir Usuário</a></li>
        <li><a href="./PesquisarUsuario.html">Pesquisar</a></li>
        <li><a href="./AlterarValorUsoDiario.html">Alterar Valor de Uso Diário</a></li>
        <li><a href="./ImportarUsuarios.html">Importação de Usuários</a></li>
        <li><a href="./GerenciarBU.html">Gerenciar Bilhete Único</a></li>
      </ul>
    </div>
    <div class="dropdown" id="dropdown_cartoes">
      <ul>
        <li><a href="./ConsultaCartoes.html">Consulta</a></li>
        <li><a href="./DesbloqueioPedidos.html">Desbloquear</a></li>
        <li><a href="./IniciaCancelamentoPedido.do">Cancelar</a></li>
        <li><a href="./RegistroCartoes.html">Registrar Empresarial</a> </li>
        <li><a href="./ConsultaCartoesVtr.html">Consultar Empresarial</a></li>
        <li><a href="./ConsultaGuiasVtr.html">Consultar Guias de Compra</a></li>
      </ul>
    </div>
	<div class="dropdown" id="dropdown_pedidos">
		<ul>
		 	<li><a href="./IniciaDigitacaoPedido.html">Novo Pedido de VT</a></li>
		    <li><a href="./GerenciamentoPedidos.html">Gerenciar Pedidos de VT</a></li>
		 </ul>
	</div>    	
    <div class="dropdown" id="dropdown_relatorios">
      <ul>
        <li>
	        <a href="./RelExtratoCompradorSearch.html" onclick="showDropDown('relatorios');">Extrato de Contas do Comprador</a>
        </li>
        <li>
        	<a href="./RelRelacaoCartoesSearch.html" onclick="showDropDown('relatorios');">Relação de Cartões</a>
        </li>
        <li>
	        <a href="./RelUsuariosBolsaCreditoSearch.html" onclick="showDropDown('relatorios');">Usuários com Bolsa de Crédito</a>
        </li>        
        <li>
			<a href="./RelRecargasPendEfetSearch.html" onclick="showDropDown('relatorios');">Relatório de Recargas</a>
        </li>
        <li>
        	<a href="./RelSaldoInfoUsoSearch.do?v=1" onclick="showDropDown('relatorios');">Saldo e Informações de Uso</a>
        </li>
        	
      </ul>
    </div>
   
</div>

<form name="preChatCustomForm" id="preChatCustomForm" action="https://crr.sophieagent.com/" target="janela">
    <input type="hidden" name="tenant" value="crr">
    <input type="hidden" name="login" value="Visitante">
</form>

<script type="text/javascript">
		function abre_chat() {
	   		var foto = window.open("","janela","width=591,height=453,resizable=yes,toolbar=0,location=0,directories=0,status=no,menubar=0");
   			setTimeout ("document.preChatCustomForm.submit();",10);
   		}	
</script>
    <div class="conteudo_interna">
        <br>
        <table cellspacing="2" align="center">
            <tbody><tr>
                <td>
                    <div class="btn_padrao">
                        <div class="bg_esq">
                            <div class="bg_dir">
                                <a href="https://www.cartaoriocard.com.br/vt2/comprador/comprador/VisualizarTermoUsoImpressao.do" target="_blank">&nbsp;Imprimir&nbsp;</a>
                            </div>
                </div></div></td>
            </tr>
        </tbody></table>

        <div style="font-size: 11px;">
            
<style type="text/css">
    ol#comodato {
        background: #F1F1F1;
    }

    ol#comodato p {
        padding-top: 10pt;
        font: 11px "Tahoma";
        text-align: justify;
    }
</style>
<br>
<p style="text-align: center;"><strong>TERMOS E CONDI&Ccedil;&Otilde;ES GERAIS DE USO DO SITE RIOCARD MAIS &ndash; PRODUTO &ldquo;PARA EMPRESAS&rdquo;</strong></p>
<br />
<p>O presente instrumento denominado Termos e Condi&ccedil;&otilde;es Gerais de Uso do Site RioCard Mais
    (&ldquo;TERMO&rdquo;) &eacute; celebrado, de um lado, por RIOPAR PARTICIPA&Ccedil;&Otilde;ES S.A. (&ldquo;RIOPAR&rdquo;) inscrita no CNPJ/MF
    sob o n&ordm;. 16.727.386/0001-78, com sede na Rua da Assembleia, 10, 39&ordm; andar - Parte, Centro, Rio de
    Janeiro &ndash; RJ e, de outro lado, por qualquer, pessoa jur&iacute;dica ou f&iacute;sica, (&ldquo;COMPRADOR&rdquo;), que utilizar o
    site https://www.cartaoriocard.com.br/rcc/paraEmpresa (&ldquo;SITE&rdquo;) para a aquisi&ccedil;&atilde;o de produtos e
    servi&ccedil;os oferecidos pela RIOPAR, abaixo descritos.
</p>


<ol id="comodato">
    <p>
        <strong>1. ACEITA&Ccedil;&Atilde;O E ADES&Atilde;O</strong>
    </p>
    <p>1.1. Ao aceitar e aderir ao presente TERMO, o COMPRADOR indica ter lido e concordado com todas as
        condi&ccedil;&otilde;es e regras que o regem, estabelecendo assim um acordo com efeito jur&iacute;dico entre si pr&oacute;prio e
        a RIOPAR no que se refere &agrave; utiliza&ccedil;&atilde;o do SITE. A aceita&ccedil;&atilde;o se considera v&aacute;lida e eficaz, sem qualquer
        ressalva, desde o momento em que o COMPRADOR fizer a op&ccedil;&atilde;o &ldquo;Li e concordo com os termos de
        uso&rdquo; na correspondente tela de exibi&ccedil;&atilde;o.
    </p>
    <p>
        <strong>2. PRODUTOS E SERVI&Ccedil;OS OFERECIDOS PELO SITE</strong>
    </p>
    <p>2.1. O SITE &eacute; uma ferramenta de internet que possibilita ao COMPRADOR, por meio de links
        gratuitos, efetuar aquisi&ccedil;&atilde;o de Cart&otilde;es Riocard Mais, categoria &ldquo;Para Empresas&rdquo; (&ldquo;CART&Otilde;ES&rdquo;),
        para a utiliza&ccedil;&atilde;o no Sistema de Bilhetagem Eletr&ocirc;nica institu&iacute;do no Estado do Rio de Janeiro.
    </p>
    <p>2.1.1. Para fins de entendimento, todos os cart&otilde;es Riocard emitidos a partir de maio de 2019 passaram
        a ser chamados de Cart&atilde;o Riocard Mais, sem que haja, entretanto, qualquer preju&iacute;zo na aplica&ccedil;&atilde;o das
        regras e condi&ccedil;&otilde;es gerais do presente Termo em rela&ccedil;&atilde;o aos antigos cart&otilde;es denominados de Cart&atilde;o
        RioCard.
    </p>
    <p>2.1.2. Al&eacute;m da aquisi&ccedil;&atilde;o dos CART&Otilde;ES, o COMPRADOR pode adquirir servi&ccedil;os vinculados, tais
        como: aquisi&ccedil;&atilde;o de cr&eacute;ditos eletr&ocirc;nicos de passagem, desbloqueio de novos CART&Otilde;ES, cancelamento de CART&Otilde;ES,
        associa&ccedil;&atilde;o e desassocia&ccedil;&atilde;o de usu&aacute;rios e consulta de recargas.
    </p>
    <p>2.1.3. O SITE oferece tamb&eacute;m ao COMPRADOR, de forma gratuita, consulta ao mapa da rede de
        recarga dos CART&Otilde;ES e informa&ccedil;&otilde;es gerais acerca dos CART&Otilde;ES.
    </p>
    <p>2.1.4. As altera&ccedil;&otilde;es acerca dos servi&ccedil;os oferecidos pelo SITE ser&atilde;o informadas pela RIOPAR ao
        COMPRADOR atrav&eacute;s de seus canais de comunica&ccedil;&atilde;o.
    </p>
    <p>2.2. O SITE oferece, ainda, atrav&eacute;s de links pagos, o acesso a servi&ccedil;os exclusivos e diferenciados para os
        CART&Otilde;ES, denominados &ldquo;Gest&atilde;o + VT&rdquo; e &ldquo;Facilita + VT&rdquo;, destinados a promover ao COMPRADOR
        algumas facilidades na gest&atilde;o dos CART&Otilde;ES.
    </p>
    <p>
        2.2.1. A RIOPAR dar&aacute; ao COMPRADOR pr&eacute;vio e pleno conhecimento dos valores a serem cobrados por estes servi&ccedil;os no momento da solicita&ccedil;&atilde;o da contrata&ccedil;&atilde;o, e efetivar&aacute; a sua cobran&ccedil;a no pagamento do pedido.
    </p>
    <p>
        <strong>3. REGRAS DE UTILIZA&Ccedil;&Atilde;O DO SITE </strong>
    </p>
    <p>
        DA CAPACIDADE DO COMPRADOR
    </p>
    <p>
        3.1. Todos os servi&ccedil;os disponibilizados no SITE, de forma gratuita ou onerosa, devem ser
        utilizados por COMPRADOR, pessoa jur&iacute;dica ou f&iacute;sica com capacidade civil para contrat&aacute;-los.
    </p>
    <p>
        DO CADASTRO DOS COMPRADORES
    </p>
    <p>
        3.2. O cadastro realizado por COMPRADOR s&oacute; ser&aacute; confirmado para aqueles que preencherem todos
        os campos obrigat&oacute;rios do cadastro, com informa&ccedil;&otilde;es exatas, precisas e verdadeiras, podendo,
        inclusive, ocorrer o comprometimento das entregas dos produtos adquiridos em raz&atilde;o da inexatid&atilde;o
        do endere&ccedil;o cadastrado. Para tanto, o COMPRADOR declara e assume o compromisso de atualizarem
        os dados disponibilizados em seu cadastro, toda vez que se fizer necess&aacute;rio.
    </p>
    <p>
        3.3. A RIOPAR n&atilde;o se responsabiliza pelo conte&uacute;do dos dados inseridos nos cadastros do
        COMPRADOR, que responder&aacute;, em qualquer caso, civil e criminalmente pelo teor dos dados
        informados de maneira incorreta em seus cadastros.
    </p>
    <p>
        3.4. O COMPRADOR ter&aacute; acesso ao SITE atrav&eacute;s da cria&ccedil;&atilde;o de uma conta, onde ser&atilde;o
        cadastrados o e-mail, login, senha e CNPJ ou CPF do COMPRADOR.
    </p>
    <p>
        3.4.1. O SITE n&atilde;o permite a cria&ccedil;&atilde;o de mais de uma conta para o mesmo CNPJ ou CPF.
    </p>
    <p>
        3.4.2. O COMPRADOR se compromete a n&atilde;o informar estes dados para terceiros, responsabilizando-se
        integralmente pelo seu uso, seguindo as orienta&ccedil;&otilde;es de seguran&ccedil;a do SITE.
    </p>
    <p>
        3.5. A RIOPAR n&atilde;o ter&aacute; qualquer obriga&ccedil;&atilde;o de promover a associa&ccedil;&atilde;o ou desassocia&ccedil;&atilde;o de
        CART&Otilde;ES nos cadastros do COMPRADOR, mas poder&aacute;, ao seu exclusivo crit&eacute;rio, excluir as
        informa&ccedil;&otilde;es que lhe pare&ccedil;am inver&iacute;dicas, ofensivas, ou em contradi&ccedil;&atilde;o com os dados de
        numera&ccedil;&atilde;o dos CART&Otilde;ES, CNPJ ou CPF j&aacute; cadastrados no SITE.
    </p>
    <p>
        3.5.1. Em caso de solicita&ccedil;&atilde;o de desassocia&ccedil;&atilde;o de CART&Otilde;ES dos cadastros do COMPRADOR, por
        terceiros que tenham o CPF a estes vinculados como empregados, e que n&atilde;o mais possuam v&iacute;nculos
        de trabalho com o COMPRADOR, haver&aacute; a cobran&ccedil;a pelo servi&ccedil;o de desassocia&ccedil;&atilde;o requerido,
        considerado como extraordin&aacute;rio, que dever&aacute; ser pago pelo COMPRADOR que n&atilde;o promover a
        desassocia&ccedil;&atilde;o do CPF de seus empregados desligados. Os valores cobrados por este servi&ccedil;o
        encontram-se informados no site atende.riocardmais.com.br.
    </p>
    <p>
        3.6. A RIOPAR n&atilde;o ter&aacute; qualquer obriga&ccedil;&atilde;o de conferir ou fiscalizar as informa&ccedil;&otilde;es fornecidas pelo
        COMPRADOR, contudo, poder&aacute; efetivar a apura&ccedil;&atilde;o de dados incorretos ou inver&iacute;dicos apresentados
        pelo COMPRADOR em seus cadastros e requerer a corre&ccedil;&atilde;o das informa&ccedil;&otilde;es que entender necess&aacute;ria,
        sob pena de suspens&atilde;o de uso do SITE, at&eacute; que seja procedida a regulariza&ccedil;&atilde;o dos dados em
        desacordo.
    </p>
    <p>
        3.6.1. Havendo a suspens&atilde;o do uso do SITE, por desatendimento &agrave;s normas de cadastro neste TERMO
        estabelecidas, o COMPRADOR dever&aacute; ser comunicados previamente acerca desta medida, n&atilde;o lhes
        assistindo, assim, qualquer indeniza&ccedil;&atilde;o.
    </p>
    <p>
        <strong>4. LIMITES E RESPONSABILIDADES</strong>
    </p>
    <p>
        4.1. A RIOPAR se obriga a manter a privacidade dos dados informados pelo COMPRADOR, entretanto,
        n&atilde;o responder&aacute;, em nenhuma hip&oacute;tese, judicial ou extrajudicialmente, pela pr&aacute;tica de quaisquer atos
        por terceiros n&atilde;o autorizados, inclusive os de intercepta&ccedil;&atilde;o, elimina&ccedil;&atilde;o, modifica&ccedil;&atilde;o ou manipula&ccedil;&atilde;o
        dos dados ali disponibilizados. O COMPRADOR reconhece que a Internet &eacute; um canal p&uacute;blico de
        comunica&ccedil;&atilde;o, motivo pelo qual as informa&ccedil;&otilde;es disponibilizadas podem se tornar vis&iacute;veis a pessoas n&atilde;o
        autorizadas.
    </p>
    <p>
        4.2. A RIOPAR se reserva no direito de cancelar e/ou bloquear o acesso do COMPRADOR, a qualquer
        momento, e sem pr&eacute;vio aviso, caso seja constatado que este praticou, pratica, ou venham a praticar
        algum ato, ou manteve, mant&eacute;m ou venha a manter conduta que:
    </p>
    <p>
        (i) viole as leis e regulamentos federais, estaduais e/ou municipais;
    </p>
    <p>
        (ii) viole os princ&iacute;pios da moral e dos bons costumes;
    </p>
    <p>
        (iii) empregue softwares, t&eacute;cnicas e/ou artif&iacute;cios com o intuito de utilizar indevidamente o SITE para
        pr&aacute;ticas nocivas &agrave; RIOPAR ou a terceiros;
    </p>
    <p>
        (iv) publique ou transmita qualquer arquivo que contenha &ldquo;v&iacute;rus&rdquo; ou qualquer outro programa
        contaminante ou destrutivo, ou que de outra forma possa interferir no bom funcionamento do SITE; e
    </p>
    <p>
        (v) utilize o SITE para finalidade diversa daquela para a qual foi disponibilizado pela RIOPAR.
    </p>
    <p>
        4.3. &Eacute; de pleno conhecimento do COMPRADOR que a RIOPAR buscar&aacute; de todas as maneiras assegurar
        que as solicita&ccedil;&otilde;es de pagamento pelos cr&eacute;ditos eletr&ocirc;nicos de passagem dos CART&Otilde;ES efetuados por
        meio do SITE, sejam processados em um per&iacute;odo de tempo devidamente definido para cada opera&ccedil;&atilde;o
        de aquisi&ccedil;&atilde;o de cr&eacute;dito eletr&ocirc;nico, mas n&atilde;o pode prestar qualquer tipo de garantia a respeito do
        per&iacute;odo para completar tais opera&ccedil;&otilde;es, em virtude da depend&ecirc;ncia direta de v&aacute;rios fatores externos
        sobre os quais n&atilde;o possui controle, como, por exemplo, o atraso no sistema de compensa&ccedil;&atilde;o banc&aacute;ria,
        assim como falhas de preenchimento de dados pelo COMPRADOR.
    </p>
    <p>
        4.4. O acesso e utiliza&ccedil;&atilde;o cont&iacute;nuo e ininterrupto do SITE n&atilde;o est&aacute; assegurado. O sistema pode,
        eventualmente, ser suspenso devido a dificuldades t&eacute;cnicas, problemas de conex&atilde;o ou qualquer outro
        fortuito que n&atilde;o seja de controle da RIOPAR, que em nenhuma hip&oacute;tese poder&aacute; ser responsabilizada
        pelo funcionamento, efici&ecirc;ncia e seguran&ccedil;a de servi&ccedil;os fornecidos por terceiros.
    </p>
    <p>
        4.5. A RIOPAR n&atilde;o responder&aacute;, em nenhuma hip&oacute;tese, ainda que em car&aacute;ter solid&aacute;rio ou subsidi&aacute;rio:
    </p>
    <p>
        (i) Por eventuais preju&iacute;zos decorrentes de falhas no SITE ou em sua conectividade com a internet de
        modo geral, que deve ser mantida pelo COMPRADOR, &agrave;s suas expensas, bem como a linha de
        telecomunica&ccedil;&atilde;o, modem, software de comunica&ccedil;&atilde;o, endere&ccedil;o de correio eletr&ocirc;nico e outros recursos
        necess&aacute;rios &agrave; comunica&ccedil;&atilde;o com a RIOPAR;
    </p>
    <p>
        (ii) Por situa&ccedil;&otilde;es de caso fortuito ou for&ccedil;a maior, nos termos do artigo 393 do C&oacute;digo Civil Brasileiro;
    </p>
    <p>
        (iii) Por danos materiais e/ou morais, ou qualquer preju&iacute;zo incidental, especial, indireto ou
        consequente, lucros cessantes, incluindo, sem limita&ccedil;&atilde;o, preju&iacute;zos por perda de lucro, corrup&ccedil;&atilde;o ou
        perda de dados, falha de transmiss&atilde;o ou recep&ccedil;&atilde;o de dados, n&atilde;o continuidade do neg&oacute;cio ou qualquer
        outro preju&iacute;zo ou perda comercial, decorrentes de qualquer ato do COMPRADOR, relacionado ao uso,
        uso inadequado ou sua inabilidade em usar o SITE, por qualquer outro motivo;
    </p>
    <p>
        (iv) Por ordens, pedidos de gest&atilde;o de pagamento e/ou pagamentos equivocados ou incompletos,
        causados pela introdu&ccedil;&atilde;o errada de dados dos CART&Otilde;ES ao serem recarregados ou de qualquer falha
        na opera&ccedil;&atilde;o de pagamento realizada pelo COMPRADOR.
    </p>
    <p>
        4.6. O COMPRADOR concorda em defender, indenizar e manter indene a RIOPAR e suas afiliadas,
        diretores, empregados e agentes, de e contra quaisquer encargos, a&ccedil;&otilde;es ou demandas, resultantes da
        sua eventual utiliza&ccedil;&atilde;o indevida do SITE, ou da viola&ccedil;&atilde;o das condi&ccedil;&otilde;es ora pactuadas, arcando com os
        honor&aacute;rios advocat&iacute;cios que sejam necess&aacute;rios para a remunera&ccedil;&atilde;o de advogado contratado pela
        RIOPAR.
    </p>
    <p>
        <strong>5. PROPRIEDADE INTELECTUAL</strong>
    </p>
    <p>
        5.1. A utiliza&ccedil;&atilde;o ou reprodu&ccedil;&atilde;o do conte&uacute;do e das funcionalidades do SITE &eacute; estritamente proibida ao
        COMPRADOR.
    </p>
    <p>
        5.2. O COMPRADOR n&atilde;o adquire, pelo presente instrumento, nenhum direito de propriedade
        intelectual ou outros direitos exclusivos, incluindo patentes, desenhos, marcas, direitos autorais ou
        direitos sobre informa&ccedil;&otilde;es confidenciais ou segredos de neg&oacute;cio, sobre ou relacionados ao SITE ou a
        alguma parte dele.
    </p>
    <p>
        5.3. Todo e qualquer conte&uacute;do disponibilizado atrav&eacute;s do SITE, tais como, mas n&atilde;o se limitando a,
        textos, gr&aacute;ficos, imagens, logomarcas, &iacute;cones, fotografias, conte&uacute;do editorial, notifica&ccedil;&otilde;es, software ou
        qualquer outro material, pertencem exclusivamente &agrave; RIOPAR ou a titular dos direitos de propriedade
        do SITE ou dos softwares por ele utilizados, sendo todos protegidos pela lei brasileira no que se refere
        &agrave; propriedade intelectual e aos direitos autorais.
    </p>
    <p>
        <strong>6. N&Iacute;VEL DE SERVI&Ccedil;O</strong>
    </p>
    <p>
        6.1. A RIOPAR empreender&aacute; esfor&ccedil;os comercialmente efetivos para manter a qualidade e disponibilidade do SITE.
    </p>
    <p>
        6.2. O compromisso acima referido n&atilde;o se aplica &agrave;s circunst&acirc;ncias de indisponibilidade que resultem:
    </p>
    <p>
        (i) de interrup&ccedil;&atilde;o do fornecimento de energia el&eacute;trica ou paradas emergenciais;
    </p>
    <p>
        (ii) de fatores que fujam ao cab&iacute;vel controle da RIOPAR, inclusive casos de for&ccedil;a maior ou de acesso &agrave;
        Internet e problemas correlatos;
    </p>
    <p>
        (iii) de quaisquer atos ou omiss&otilde;es do COMPRADOR ou de terceiros;
    </p>
    <p>
        (iv) de equipamento de TI, software ou outras tecnologias que o COMPRADOR usar e/ou de
        equipamento de TI que impe&ccedil;am o acesso regular ao SITE; e
    </p>
    <p>
        (v) de falhas de inst&acirc;ncias individuais n&atilde;o atribu&iacute;veis &agrave; indisponibilidade do SITE.
    </p>
    <p>
        <strong>7. VIG&Ecirc;NCIA E RESCIS&Atilde;O</strong>
    </p>
    <p>
        7.1. Este Termo viger&aacute; por prazo indeterminado, a partir do aceite do COMPRADOR, podendo ser
        modificado ou rescindido unilateralmente pela RIOPAR a qualquer tempo, sem qualquer &ocirc;nus,
        mediante simples comunica&ccedil;&atilde;o, por meio do pr&oacute;prio SITE ou de mensagem para o e-mail indicado no
        cadastro realizado pelo COMPRADOR.
    </p>
    <p>
        <strong>8. DISPOSI&Ccedil;&Otilde;ES GERAIS</strong>
    </p>
    <p>
        8.1. A RIOPAR reserva-se no direito de n&atilde;o autorizar as transa&ccedil;&otilde;es que n&atilde;o atendam aos crit&eacute;rios de
        seguran&ccedil;a internos, assim como de limitar o valor de qualquer opera&ccedil;&atilde;o realizada por meio do SITE,
        sem a necessidade de qualquer justificativa ao COMPRADOR.
    </p>
    <p>
        8.2. A RIOPAR poder&aacute; modificar a qualquer momento o presente TERMO ao seu exclusivo crit&eacute;rio.
        Quaisquer altera&ccedil;&otilde;es neste TERMO ser&atilde;o informadas atrav&eacute;s de seus canais de comunica&ccedil;&atilde;o.
    </p>
    <p>
        8.3. A incapacidade ou a mera liberalidade em n&atilde;o fazer cumprir quaisquer disposi&ccedil;&otilde;es deste Termo
        n&atilde;o constitui ren&uacute;ncia de direitos, e nem nova&ccedil;&atilde;o, podendo ser exigido o seu cumprimento em
        qualquer momento.
    </p>
    <p>
        8.4. Caso qualquer disposi&ccedil;&atilde;o deste TERMO seja considerada inexequ&iacute;vel ou inv&aacute;lida, essa disposi&ccedil;&atilde;o
        ser&aacute; isoladamente invalidada e n&atilde;o atingir&aacute; o restante das disposi&ccedil;&otilde;es contidas neste Instrumento.
    </p>
    <p>
        8.5. Este TERMO n&atilde;o gera nenhum contrato de sociedade, de mandato ou rela&amp;ccedil;&amp;atilde;o de trabalho entre a RIOPAR e o COMPRADOR.
    </p>
    <p>
        <strong>9. JURISDI&Ccedil;&Atilde;O DE LEGISLA&Ccedil;&Atilde;O VIGENTE</strong>
    </p>
    <p>
        9.1. Este TERMO e a rela&ccedil;&atilde;o entre a RIOPAR e o COMPRADOR ser&atilde;o regidos pela legisla&ccedil;&atilde;o
        da Rep&uacute;blica Federativa do Brasil, e o Foro competente para dirimir as quest&otilde;es oriundas de quaisquer
        controv&eacute;rsias existentes no presente TERMO e nessa rela&ccedil;&atilde;o, com ren&uacute;ncia expressa de qualquer
        outro, por mais privilegiado que seja, &eacute; o Foro Central da Comarca da Capital do Estado do Rio de Janeiro.
    </p>
</ol>
        </div>
        <br />
        <br />
        <table align="center" cellspacing="2">
            <tr>
                <td>
                    <div class="btn_padrao">
                        <div class="bg_esq">
                            <div class="bg_dir">
                                <a href="/vt2/comprador/comprador/VisualizarTermoUsoImpressao.do" target="_blank">&nbsp;Imprimir&nbsp;</a>
                            </div>
                </td>
            </tr>
        </table>

        <div class="menu_rodape clearfix">
            <h3><span>Comprador</span></h3>
            <ul>
              <li id="menuRodapeItem01"><a href="./dadosdocomprador.html">Dados do Comprador</a></li>
              <li id="menuRodapeItem02"><a href="/TrocaSenha.html">Alterar Senha</a></li>
              <li id="menuRodapeItem04" class="active"><a href="./VisualizarTermoComodato.html">Termo de Comodato</a></li>
              <li id="menuRodapeItem08"><a href="./VisualizarTermoDeUso.html">Termo de Uso</a></li>
              <li id="menuRodapeItem05"><a href="./TransferenciaBolsaUsuario.html">Transferência de Bolsa de Crédito</a></li>
                 
                  
                                             
                
                <li id="menuRodapeItem05"><a href="./MultaDesassociacao.html">Serviço Extraordinário de Desassociação</a></li>
            </ul>
          </div>
          <script language="javascript">
              if (document.URL.indexOf('DadosComprador') != -1) {
                  document.getElementById('menuRodapeItem01').className = 'active';
              } else if (document.URL.indexOf('TrocaSenha') != -1) {
                  document.getElementById('menuRodapeItem02').className = 'active';
              } else if (document.URL.indexOf('Comodato') != -1) {
                  document.getElementById('menuRodapeItem04').className = 'active';
              } else if (document.URL.indexOf('TransferenciaBolsaUsuario') != -1) {
                  document.getElementById('menuRodapeItem05').className = 'active';
              } else if (document.URL.indexOf('Vip') != -1) {
                  document.getElementById('menuRodapeItem06').className = 'active';
              } else if (document.URL.indexOf('VipVisulizarContrato') != -1) {
                  document.getElementById('menuRodapeItem06').className = 'active';
              } else if (document.URL.indexOf('FaturaPesquisaFiltro') != -1) {
                  document.getElementById('menuRodapeItem07').className = 'active';
              }
              
              
          </script>
              </div>
          </div>
          
          <div class="version">
              Vers�o 2.199.22
          </div>
          <script src="VisualizarTermoComodato_arquivos/urchin.js" type="text/javascript">
          </script>
          
          <script type="text/javascript">
          _uacct = "UA-9733391-2";
          urchinTracker();
          </script>
          
          
          <script language="javascript" src="VisualizarTermoComodato_arquivos/scripts.js"></script>
          <!-- DWR declarations -->
          <script type="text/javascript" src="VisualizarTermoComodato_arquivos/RioCardVT.js"></script>
          <script type="text/javascript" src="VisualizarTermoComodato_arquivos/engine.js"></script>
          <script type="text/javascript" src="VisualizarTermoComodato_arquivos/util.js"></script>
          
          </body></html>