<html><head><meta http-equiv=”Content-Type” content=”text/html; charset=utf-8″>
<link rel="stylesheet" href="termoComodato_arquivos/homeestilos.css">
<link id="rel" rel="stylesheet" href="termoComodato_arquivos/riocard.css">

</head><body><table width="80%" cellspacing="2" align="center">
    <tbody><tr>
        <td>
            


<div class="menu_esq">
    <div class="menu_esq">
        <div class="menu_dir">
            <div class="menu">
                <ul>
                    <li style="width:10%;"><a href="./Abertura.html">Inicio</a></li>
                    <li style="width:15%;"><a href="./Comprador.html">Comprador</a></li>
                    <li style="width:12%;"><a href="./GerenciarUsuario.html">Usuários</a></li>
                    <li style="width:10%;"><a href="./Cartoes.html">Cartões</a></li>
                    <li style="width:13%;"><a href="./PrePedido.html">Pedidos</a></li>
                    <li style="width:14%;"><a href="./Relatorios.html">Relatórios</a></li>
                    <li style="width:16%;"><a href="./MapadoSite.html">Mapa do Site</a></li>
                    <li style="width:9%;"><a href="">Sair</a></li>
    
                </ul>
            </div>
        </div>
    </div>

        </td>
    </tr>

    <tr>
        <td>

            <div style="font-size: 11px;">
                <style type="text/css">
    * {
        font-family: Tahoma;
        font-size: 11px;
        text-align: justify;
    }

    body {
        color: #777;
        background-color: #fff;
        font-family: "LatoRegular",Helvetica,Arial,sans-serif;
        font-size: 14px;
        font-weight: normal;
        font-style: normal;
        line-height: 1.42857143;
    }

    ul, li {
        padding-top: 10pt;
    }

    em {
        font-style: normal; /* Removes italics */
        text-decoration: underline; /* Makes underline */
    }
</style>


    
<div>
    <p style="text-align: center; text-decoration: underline; font-weight: bold;">CONTRATO DE COMODATO DO CART&Atilde;O RIOCARD MAIS EXPRESSO</p>
    <p>
        Pelo presente Contrato de Comodato do Cart&atilde;o Riocard Mais (&quot;Contrato&quot;), de um lado a <strong>RIOPAR PARTICIPA&Ccedil;&Otilde;ES S.A. (&quot;RIOPAR&quot;),</strong> com sede na Cidade e no Estado do Rio de Janeiro, na Rua da Assembleia n&ordm; 10, 39&ordm;
        andar - parte, CEP 20.011-901, inscrita no CNPJ/MF sob n&ordm; 16.727.386/0001-78, doravante denominada <strong>COMODANTE</strong>, e do outro a (Pessoa Jur&iacute;dica / Pessoa F&iacute;sica) doravante denominada <strong>COMODAT&Aacute;RIA</strong>:
    </p>
    <p>
        CONSIDERANDO que a COMODANTE, pessoa jur&iacute;dica com experi&ecirc;ncia no desenvolvimento e gest&atilde;o de meios de pagamentos eletr&ocirc;nicos, possui legitimidade conferida pela Entidade Sindical representativa das empresas
        transportadoras (&quot;FETRANSPOR&quot;), para executar os atos materiais de emiss&atilde;o e distribui&ccedil;&atilde;o dos cart&otilde;es Riocard Mais (&quot;<em>Cart&otilde;es</em>&quot;),
        incluindo a emiss&atilde;o de 2&ordf;(segunda) via, para utiliza&ccedil;&atilde;o no Sistema de Bilhetagem Eletr&ocirc;nica institu&iacute;do no Estado do Rio de Janeiro.
    </p>
    <p>
        CONSIDERANDO que a COMODANTE pretende ceder em comodato &agrave; COMODAT&Aacute;RIA Cart&otilde;es Riocard Mais (&quot;<em>Cart&otilde;es</em>&quot;);
    </p>
    <p>
        Resolvem as Partes firmar o presente Contrato (&quot;Contrato&quot;), que se reger&aacute; pelas cl&aacute;usulas e condi&ccedil;&otilde;es descritas abaixo.
    </p>
    <ol>
        <li>
            A COMODANTE vem pelo presente Contrato ceder em comodato &agrave; COMODAT&Aacute;RIA, por prazo indeterminado, o(s) &quot;Cart&atilde;o(&otilde;es)&quot; para ser(em) utilizado(s) no Sistema de Bilhetagem Eletr&ocirc;nica institu&iacute;do no
            Estado do Rio de Janeiro, conforme previsto nos artigos 579 a 585 do C&oacute;digo Civil.
        </li>
        <li>
            Fica desde j&aacute; acertada a entrega dos Cart&otilde;es solicitados, em bom estado de conserva&ccedil;&atilde;o, no local indicado pela COMODAT&Aacute;RIA no momento da realiza&ccedil;&atilde;o do pedido de compra de cr&eacute;ditos de
            passagens.
        </li>
        <li>
            Por motivo de seguran&ccedil;a, todo(s) o(s) Cart&atilde;o(&otilde;es) solicitado(s) ser&aacute;(&atilde;o) entregue(s) bloqueado(s) e apenas poder&aacute;(&atilde;o) ser desbloqueado(s) pela COMODAT&Aacute;RIA. Somente ap&oacute;s o
            desbloqueio do(s) Cart&atilde;o(&otilde;es) haver&aacute; a libera&ccedil;&atilde;o da(s) carga(s) de cr&eacute;ditos direcionada(s) ao(s) respectivo(s) Cart&atilde;o(&otilde;es).
        </li>
        <li>
            A primeira carga de cr&eacute;ditos em cada Cart&atilde;o solicitado dever&aacute; ser de, no m&iacute;nimo, R$ 40,00 (quarenta reais).
        </li>
        <li>
            A COMODAT&Aacute;RIA se obriga a utilizar o(s) Cart&atilde;o(&otilde;es) apenas para o fim aven&ccedil;ado, conservando-o(s) com zelo e cuidado, responsabilizando-se pelas despesas que, porventura, forem necess&aacute;rias &agrave; guarda e
            conserva&ccedil;&atilde;o do(s) Cart&atilde;o(&otilde;es) nas condi&ccedil;&otilde;es em que o(s) mesmo(s) foi(ram) cedido(s), sem direito a reembolso.
        </li>
        <li>
            O extravio ou a inutiliza&ccedil;&atilde;o do(s) Cart&atilde;o(&otilde;es) cedido(s) em comodato, obriga a COMODAT&Aacute;RIA ao pagamento em favor da COMODANTE da quantia equivalente a 07 (sete) vezes o valor da tarifa modal vigente no munic&iacute;pio
            do Rio de Janeiro, por cart&atilde;o extraviado ou inutilizado.
        </li>
        <li>
            A transfer&ecirc;ncia dos cr&eacute;ditos existentes no(s) Cart&atilde;o(&otilde;es) extraviado(s)/inutilizado(s) para o(s) Cart&atilde;o(&otilde;es) de 2&ordf; (segunda) via somente poder&aacute; ser efetuada ap&oacute;s a comprova&ccedil;&atilde;o
            do pagamento da quantia mencionada no item 6, acima.
        </li>
        <li>
            A COMODAT&Aacute;RIA se obriga, independente de pr&eacute;via notifica&ccedil;&atilde;o, a restituir o(s) Cart&atilde;o(&otilde;es) &agrave; COMODANTE quando cessado(s) o(s) seu(s) uso(s) ou quando lhe for exigido pela COMODANTE.
        </li>
        <li>
            O descumprimento das cl&aacute;usulas deste Contrato poder&aacute; implicar na sua rescis&atilde;o, independentemente de qualquer medida judicial.
        </li>
        <li>
            A COMODAT&Aacute;RIA est&aacute; obrigada, ainda, ressarcir a COMODANTE acerca de eventuais custas processuais ou extrajudiciais, bem como honor&aacute;rios advocat&iacute;cios, para se garantir cumprimento das obriga&ccedil;&otilde;es
            previstas neste Contrato.
        </li>
        <li>
            A aceita&ccedil;&atilde;o do presente comodato ser&aacute; feita pela COMODAT&Aacute;RIA por meio eletr&ocirc;nico, e poder&aacute; ser ratificada quando houver altera&ccedil;&atilde;o de alguma regra de utiliza&ccedil;&atilde;o do Cart&atilde;o
            ou sempre que houver necessidade.
        </li>
        <li>O presente Contrato ï¿½ aplicï¿½vel para as modalidades de cartï¿½o Riocard Mais, salvo a modalidade RioCard Mais Vale-Transporte.</li>
        <li>
            Para fins de entendimento, todos os Cart&otilde;es RioCard emitidos a partir de maio de 2019 passaram a ser chamados de Cart&atilde;o Riocard Mais, sem que haja, entretanto, qualquer preju&iacute;zo na aplica&ccedil;&atilde;o das regras e
            condi&ccedil;&otilde;es do presente Contrato em rela&ccedil;&atilde;o aos Cart&otilde;es RioCard emitidos at&eacute; essa data.
        </li>
        <li>
            Fica eleito o Foro Central da Comarca da Capital do Rio de Janeiro para a solu&ccedil;&atilde;o de qualquer controv&eacute;rsia que, eventualmente, surja em decorr&ecirc;ncia deste contrato, renunciando a qualquer outro por mais privilegiado
            que seja.
        </li>
    </ol>
</div>
        </td>
    </tr>

</tbody></table>




</body></html>