<html><head>
    <meta http-equiv=”Content-Type” content=”text/html; charset=iso-8859-1″>
    <style type="text/css">
    * {
        font-family: Tahoma;
        font-size: 11px;
        text-align: justify;
    }

    body {
        background: #F1F1F1;
    }

    p {
        padding-top: 10pt;
    }

    em {
        font-style: normal; /* Removes italics */
        text-decoration: underline; /* Makes underline */
    }
</style>
</head><body style="padding-right: 6px;"><br>


<meta http-equiv=”Content-Type” content=”text/html; charset=utf-8″>
<link rel="stylesheet" href="termoUso_arquivos/homeestilos.css">
<link id="rel" rel="stylesheet" href="termoUso_arquivos/riocard.css">


<table width="80%" cellspacing="0" cellpadding="0" border="0" align="center">
    <tbody><tr>
        <td>
            



            <div class="menu_esq">
                <div class="menu_esq">
                    <div class="menu_dir">
                        <div class="menu">
                            <ul>
                                <li style="width:10%;"><a href="./Abertura.html">Inicio</a></li>
                                <li style="width:15%;"><a href="./Comprador.html">Comprador</a></li>
                                <li style="width:12%;"><a href="./GerenciarUsuario.html">Usuários</a></li>
                                <li style="width:10%;"><a href="./Cartoes.html">Cartões</a></li>
                                <li style="width:13%;"><a href="./PrePedido.html">Pedidos</a></li>
                                <li style="width:14%;"><a href="./Relatorios.html">Relatórios</a></li>
                                <li style="width:16%;"><a href="./MapadoSite.html">Mapa do Site</a></li>
                                <li style="width:9%;"><a href="">Sair</a></li>
                
                            </ul>
                        </div>
                    </div>
                </div>
        </td>
    </tr>
    <tr>
        <td>
            
            <div>
                <p style="text-align: center; text-decoration: underline; font-weight: bold;"><strong>Termos e Condi&ccedil;&otilde;es Gerais de Uso do Site RioCard Mais &ndash; Produto &ldquo;Para Voc&ecirc;&rdquo;</strong></p>
                <ol style="text-align: justify;">
                    <p>O presente instrumento denominado Termos e Condi&ccedil;&otilde;es Gerais de Uso do Site Riocard Mais (&ldquo;TERMO&rdquo;) &eacute; celebrado, de um lado, por RIOPAR PARTICIPA&Ccedil;&Otilde;ES S.A. (&ldquo;RIOCARD MAIS&rdquo;) inscrita no CNPJ/MF sob o n&ordm;. 16.727.386/0001-78, com sede na Rua da Assembleia, 10, 39&ordm; andar - Parte, Centro, Rio de Janeiro &ndash; RJ e, de outro lado, por todo e qualquer usu&aacute;rio, pessoa jur&iacute;dica ou f&iacute;sica (&ldquo;COMPRADORES&rdquo;), que utilizarem o site <a href="https://www.cartaoriocard.com.br/" target="_blank" >https://www.cartaoriocard.com.br/</a> (&ldquo;SITE&rdquo;) para a aquisi&ccedil;&atilde;o de produtos e servi&ccedil;os oferecidos pela RIOCARD, abaixo descritos.</p>
                </ol>
                <ol id="comodato" >
                    <p>
                        <strong>1. ACEITA&Ccedil;&Atilde;O E ADES&Atilde;O</strong>
                    </p>
                    <p>1.1. Ao aceitar e aderir ao presente TERMO, os COMPRADORES indicam ter lido e concordado com todas as condi&ccedil;&otilde;es e regras que o regem, estabelecendo assim um acordo com efeito jur&iacute;dico entre si pr&oacute;prio e a RIOCARD MAIS no que se refere &agrave; utiliza&ccedil;&atilde;o do SITE. A aceita&ccedil;&atilde;o se considera v&aacute;lida e eficaz, sem qualquer ressalva, desde o momento em que os COMPRADORES fizerem a op&ccedil;&atilde;o &ldquo;Li e concordo com os termos de uso&rdquo; na correspondente tela de exibi&ccedil;&atilde;o.
                    </p>
                    <p>
                        <strong>2. PRODUTOS E SERVI&Ccedil;OS OFERECIDOS PELO SITE</strong>
                    </p>
                    <p>2.1. O SITE &eacute; uma ferramenta de internet que possibilita aos COMPRADORES efetuarem a aquisi&ccedil;&atilde;o, atrav&eacute;s de links gratuitos, de cart&otilde;es RioCard e Riocard Mais, categoria &ldquo;Para Voc&ecirc;&rdquo; (&ldquo;CART&Otilde;ES&rdquo;), para a utiliza&ccedil;&atilde;o no Sistema de Bilhetagem Eletr&ocirc;nica gerenciado pela FEDERA&Ccedil;&Atilde;O DAS EMPRESAS DE TRANSPORTES DE PASSAGEIROS DO ESTADO DO RIO DE JANEIRO &ndash; FETRANSPOR.
                    </p>
                    <p>2.1.1. Al&eacute;m da aquisi&ccedil;&atilde;o dos CART&Otilde;ES, os COMPRADORES podem adquirir servi&ccedil;os vinculados, tais como: aquisi&ccedil;&atilde;o de cr&eacute;ditos eletr&ocirc;nicos de passagem, desbloqueio de novos CART&Otilde;ES, cancelamento de CART&Otilde;ES, associa&ccedil;&atilde;o e desassocia&ccedil;&atilde;o de usu&aacute;rios e consulta de recargas.
                    </p>
                    <p>2.1.2. O SITE oferece tamb&eacute;m aos COMPRADORES, de forma gratuita, consulta ao mapa da rede de recarga dos CART&Otilde;ES e informa&ccedil;&otilde;es gerais acerca dos CART&Otilde;ES.
                    </p>
                    <p>2.1.3. As altera&ccedil;&otilde;es acerca dos servi&ccedil;os oferecidos pelo SITE ser&atilde;o informadas pela RIOCARD MAIS aos COMPRADORES atrav&eacute;s de seus canais de comunica&ccedil;&atilde;o.
                    </p>
                    <p>
                        <strong>3. REGRAS DE UTILIZA&Ccedil;&Atilde;O DO SITE </strong>
                    </p>
                    <p>
                        DA CAPACIDADE DOS COMPRADORES
                    </p>
                    <p>
                        3.1. Todos os servi&ccedil;os disponibilizados no SITE devem ser utilizados por COMPRADORES, pessoas jur&iacute;dicas ou f&iacute;sicas com capacidade civil para contrat&aacute;-los.
                    </p>
                    <p>
                        DO CADASTRO DOS COMPRADORES
                    </p>
                    <p>
                        3.2. O cadastro realizado por COMPRADORES s&oacute; ser&aacute; confirmado para aqueles que preencherem todos os campos obrigat&oacute;rios do cadastro, com informa&ccedil;&otilde;es exatas, precisas e verdadeiras, podendo, inclusive, ocorrer o comprometimento das entregas dos produtos adquiridos em raz&atilde;o da inexatid&atilde;o do endere&ccedil;o cadastrado. Para tanto, os COMPRADORES declaram e assumem o compromisso de atualizarem os dados disponibilizados em seu cadastro, toda vez que se fizer necess&aacute;rio.
                    </p>
                    <p>
                        3.3. A RIOCARD MAIS n&atilde;o se responsabiliza pelo conte&uacute;do dos dados inseridos nos cadastros dos COMPRADORES, que responder&atilde;o, em qualquer caso, civil e criminalmente pelo teor dos dados informados de maneira incorreta em seus cadastros.
                    </p>
                    <p>
                        3.4. Os COMPRADORES ter&atilde;o acesso ao SITE atrav&eacute;s da cria&ccedil;&atilde;o de uma conta, onde ser&atilde;o cadastrados o e-mail, login, senha e CNPJ ou CPF dos COMPRADORES
                    </p>
                    <p>
                        3.4.1. O SITE n&atilde;o permite a cria&ccedil;&atilde;o de mais de uma conta para o mesmo CNPJ ou CPF.
                    </p>
                    <p>
                        3.4.2. Os COMPRADORES se comprometem-se a n&atilde;o informar estes dados para terceiros, responsabilizando-se integralmente pelo seu uso, seguindo as  orienta&ccedil;&otilde;es de seguran&ccedil;a do SITE.
                    </p>
                    <p>
                        3.5. A RIOCARD MAIS n&atilde;o ter&aacute; qualquer obriga&ccedil;&atilde;o de promover a associa&ccedil;&atilde;o ou desassocia&ccedil;&atilde;o de CART&Otilde;ES nos cadastros dos COMPRADORES, mas poder&aacute;, ao seu exclusivo crit&eacute;rio, excluir as informa&ccedil;&otilde;es que lhe pare&ccedil;am inver&iacute;dicas, ofensivas, ou em contradi&ccedil;&atilde;o com os dados de numera&ccedil;&atilde;o dos CART&Otilde;ES, CNPJ ou CPF j&aacute; cadastrados no SITE.
                    </p>
                    <p>
                        3.6. A RIOCARD MAIS n&atilde;o ter&aacute; qualquer obriga&ccedil;&atilde;o de conferir ou fiscalizar as informa&ccedil;&otilde;es fornecidas pelos COMPRADORES, contudo, poder&aacute; efetivar a apura&ccedil;&atilde;o de dados incorretos ou inver&iacute;dicos apresentados pelos COMPRADORES em seus cadastros e requerer a corre&ccedil;&atilde;o das informa&ccedil;&otilde;es que entender necess&aacute;ria, sob pena de suspens&atilde;o de uso do SITE, at&eacute; que seja procedida a regulariza&ccedil;&atilde;o dos dados em desacordo.
                    </p>
                    <p>
                        3.6.1. Havendo a suspens&atilde;o do uso do SITE, por desatendimento &agrave;s normas de cadastro neste TERMO estabelecidas, os COMPRADORES dever&atilde;o ser comunicados previamente acerca desta medida, n&atilde;o lhes assistindo, assim, qualquer indeniza&ccedil;&atilde;o.
                    </p>
                    <p>
                        <strong>4. LIMITES E RESPONSABILIDADES</strong>
                    </p>
                    <p>
                        4.1. A RIOCARD MAIS n&atilde;o garante a privacidade e a seguran&ccedil;a na utiliza&ccedil;&atilde;o do SITE por parte dos COMPRADORES, bem como n&atilde;o responder&aacute;, em nenhuma hip&oacute;tese, judicial ou extrajudicialmente, pela pr&aacute;tica de quaisquer atos por terceiros n&atilde;o autorizados, inclusive os de intercepta&ccedil;&atilde;o, elimina&ccedil;&atilde;o, modifica&ccedil;&atilde;o ou manipula&ccedil;&atilde;o dos dados ali disponibilizados. Os COMPRADORES reconhecem que a Internet &eacute; um canal p&uacute;blico de comunica&ccedil;&atilde;o, motivo pelo qual as informa&ccedil;&otilde;es disponibilizadas podem se tornar vis&iacute;veis a pessoas n&atilde;o autorizadas.
                    </p>
                    <p>
                        4.2. A RIOCARD MAIS se reserva no direito de cancelar e/ou bloquear o acesso dos COMPRADORES, a qualquer momento, e sem pr&eacute;vio aviso, caso seja constatado que estes praticaram, praticam, ou venham a praticar algum ato, ou mantiveram, mant&ecirc;m ou venham a manter conduta que:
                    </p>
                    <p>
                        (i) viole as leis e regulamentos federais, estaduais e/ou municipais;
                    </p>
                    <p>
                        (ii) viole os princ&iacute;pios da moral e dos bons costumes;
                    </p>
                    <p>
                        (iii) empregue softwares, t&eacute;cnicas e/ou artif&iacute;cios com o intuito de utilizar indevidamente o SITE para pr&aacute;ticas nocivas &agrave; RIOCARD MAIS ou a terceiros;
                    </p>
                    <p>
                        (iv) publique ou transmita qualquer arquivo que contenha &ldquo;v&iacute;rus&rdquo; ou qualquer outro programa
                        contaminante ou destrutivo, ou que de outra forma possa interferir no bom funcionamento do SITE; e
                    </p>
                    <p>
                        (v) utilize o SITE para finalidade diversa daquela para a qual foi disponibilizado pela RIOCARD MAIS.
                    </p>
                    <p>
                        4.3. &Eacute; de pleno conhecimento dos COMPRADORES que a RIOCARD MAIS buscar&aacute; de todas as maneiras assegurar que as solicita&ccedil;&otilde;es de pagamento pelos cr&eacute;ditos eletr&ocirc;nicos de passagem dos CART&Otilde;ES efetuados por meio do SITE, sejam processados em um per&iacute;odo de tempo devidamente definido para cada opera&ccedil;&atilde;o de aquisi&ccedil;&atilde;o de cr&eacute;dito eletr&ocirc;nico, mas n&atilde;o pode prestar qualquer tipo de garantia a respeito do per&iacute;odo para completar tais opera&ccedil;&otilde;es, em virtude da depend&ecirc;ncia direta de v&aacute;rios fatores externos sobre os quais n&atilde;o possui controle, como, por exemplo, o atraso no sistema de compensa&ccedil;&atilde;o banc&aacute;ria, assim como falhas de preenchimento de dados pelos COMPRADORES.
                    </p>
                    <p>
                        4.4.O acesso e utiliza&ccedil;&atilde;o cont&iacute;nuo e ininterrupto do SITE n&atilde;o est&aacute; assegurado. O sistema pode, eventualmente, ser suspenso devido a dificuldades t&eacute;cnicas, problemas de conex&atilde;o ou qualquer outro fortuito que n&atilde;o seja de controle da RIOCARD MAIS, que em nenhuma hip&oacute;tese poder&aacute; ser responsabilizada pelo funcionamento, efici&ecirc;ncia e seguran&ccedil;a de servi&ccedil;os fornecidos por terceiros.
                    </p>
                    <p>
                        4.5. A RIOCARD MAIS n&atilde;o responder&aacute;, em nenhuma hip&oacute;tese, ainda que em car&aacute;ter solid&aacute;rio ou subsidi&aacute;rio:
                    </p>
                    <p>
                        (i) Por eventuais preju&iacute;zos decorrentes de falhas no SITE ou em sua conectividade com a internet de modo geral, que deve ser mantida pelos COMPRADORES, &agrave;s suas expensas, bem como a linha de telecomunica&ccedil;&atilde;o, modem, software de comunica&ccedil;&atilde;o, endere&ccedil;o de correio eletr&ocirc;nico e outros recursos necess&aacute;rios &agrave; comunica&ccedil;&atilde;o com a RIOCARD MAIS;
                    </p>
                    <p>
                        (ii) Por situa&ccedil;&otilde;es de caso fortuito ou for&ccedil;a maior, nos termos do artigo 393 do C&oacute;digo Civil Brasileiro;
                    </p>
                    <p>
                        (iii) Por danos materiais e/ou morais, ou qualquer preju&iacute;zo incidental, especial, indireto ou consequente, lucros cessantes, incluindo, sem limita&ccedil;&atilde;o, preju&iacute;zos por perda de lucro, corrup&ccedil;&atilde;o ou perda de dados, falha de transmiss&atilde;o ou recep&ccedil;&atilde;o de dados, n&atilde;o continuidade do neg&oacute;cio ou qualquer outro preju&iacute;zo ou perda comercial, decorrentes de qualquer ato dos COMPRADORES, relacionado ao uso, uso inadequado ou sua inabilidade em usar o SITE, por qualquer outro motivo;
                    </p>
                    <p>
                        (iv) Por ordens, pedidos de gest&atilde;o de pagamento e/ou pagamentos equivocados ou incompletos, causados pela introdu&ccedil;&atilde;o errada de dados dos CART&Otilde;ES ao serem recarregados ou de qualquer falha na opera&ccedil;&atilde;o de pagamento realizada pelos COMPRADORES.
                    </p>
                    <p>
                        4.6. Os COMPRADORES concordam em defender, indenizar e manter indene a RIOCARD MAIS e suas afiliadas, diretores, empregados e agentes, de e contra quaisquer encargos, a&ccedil;&otilde;es ou demandas, resultantes da sua eventual utiliza&ccedil;&atilde;o indevida do SITE, ou da viola&ccedil;&atilde;o das condi&ccedil;&otilde;es ora pactuadas, arcando com os honor&aacute;rios advocat&iacute;cios que sejam necess&aacute;rios para a remunera&ccedil;&atilde;o de advogado contratado pela RIOCARD MAIS.
                    </p>
                    <p>
                        <strong>5. PROPRIEDADE INTELECTUAL</strong>
                    </p>
                    <p>
                        5.1. A utiliza&ccedil;&atilde;o ou reprodu&ccedil;&atilde;o do conte&uacute;do e das funcionalidades do SITE &eacute; estritamente proibida aos COMPRADORES.
                    </p>
                    <p>
                        5.2. Os COMPRADORES n&atilde;o adquirem, pelo presente instrumento, nenhum direito de propriedade intelectual ou outros direitos exclusivos, incluindo patentes, desenhos, marcas, direitos autorais ou direitos sobre informa&ccedil;&otilde;es confidenciais ou segredos de neg&oacute;cio, sobre ou relacionados ao SITE ou a alguma parte dele.
                    </p>
                    <p>
                        5.3. Todo e qualquer conte&uacute;do disponibilizado atrav&eacute;s do SITE, tais como, mas n&atilde;o se limitando a, textos, gr&aacute;ficos, imagens, logomarcas, &iacute;cones, fotografias, conte&uacute;do editorial, notifica&ccedil;&otilde;es, software ou qualquer outro material, pertencem exclusivamente &agrave; RIOCARD MAIS ou &agrave; titular dos direitos de propriedade do SITE ou dos softwares por ele utilizados, sendo todos protegidos pela lei brasileira no que se refere a propriedade intelectual e aos direitos autorais.
                    </p>
                    <p>
                        <strong>6. N&Iacute;VEL DE SERVI&Ccedil;O</strong>
                    </p>
                    <p>
                        6.1. A RIOCARD MAIS empreender&aacute; esfor&ccedil;os comercialmente efetivos para manter a qualidade e disponibilidade do SITE.
                    </p>
                    <p>
                        6.2. O compromisso acima referido n&atilde;o se aplica &agrave;s circunst&acirc;ncias de indisponibilidade que resultem:
                    </p>
                    <p>
                        (i) de interrup&ccedil;&atilde;o do fornecimento de energia el&eacute;trica ou paradas emergenciais;
                    </p>
                    <p>
                        (ii) de fatores que fujam ao cab&iacute;vel controle da RIOCARD MAIS, inclusive casos de for&ccedil;a maior ou de acesso &agrave; Internet e problemas correlatos;
                    </p>
                    <p>
                        (iii) de quaisquer atos ou omiss&otilde;es dos COMPRADORES ou de terceiros;
                    </p>
                    <p>
                        (iv) de equipamento de TI, software ou outras tecnologias que os COMPRADORES usarem e/ou de equipamento de TI que impe&ccedil;am o acesso regular ao SITE; e
                    </p>
                    <p>
                        (v) de falhas de inst&acirc;ncias individuais n&atilde;o atribu&iacute;veis &agrave; indisponibilidade do SITE.
                    </p>
                    <p>
                        <strong>7. VIG&Ecirc;NCIA E RESCIS&Atilde;O</strong>
                    </p>
                    <p>
                        7.1. Este Termo viger&aacute; por prazo indeterminado, a partir do aceite dos COMPRADORES, podendo ser modificado ou rescindido unilateralmente pela RIOCARD MAIS a qualquer tempo, sem qualquer &ocirc;nus, mediante simples comunica&ccedil;&atilde;o, por meio do pr&oacute;prio SITE ou de mensagem para o e-mail indicado no cadastro realizado pelos COMPRADORES.
                    </p>
                    <p>
                        <strong>8. DISPOSI&Ccedil;&Otilde;ES GERAIS</strong>
                    </p>
                    <p>
                        8.1. A RIOCARD MAIS reserva-se no direito de n&atilde;o autorizar as transa&ccedil;&otilde;es que n&atilde;o atendam aos crit&eacute;rios de seguran&ccedil;a internos, assim como de limitar o valor de qualquer opera&ccedil;&atilde;o realizada por meio do SITE, sem a necessidade de qualquer justificativa aos COMPRADORES.
                    </p>
                    <p>
                        8.2. A RIOCARD MAIS poder&aacute; modificar a qualquer momento o presente TERMO ao seu exclusivo crit&eacute;rio. Quaisquer altera&ccedil;&otilde;es neste TERMO ser&atilde;o informadas atrav&eacute;s de seus canais de comunica&ccedil;&atilde;o.
                    </p>
                    <p>
                        8.3. A incapacidade ou a mera liberalidade em n&atilde;o fazer cumprir quaisquer disposi&ccedil;&otilde;es deste Termo n&atilde;o constitui ren&uacute;ncia de direitos, e nem nova&ccedil;&atilde;o, podendo ser exigido o seu cumprimento em qualquer momento.
                    </p>
                    <p>
                        8.4. Caso qualquer disposi&ccedil;&atilde;o deste TERMO seja considerada inexequ&iacute;vel ou inv&aacute;lida, essa disposi&ccedil;&atilde;o ser&aacute; isoladamente invalidada e n&atilde;o atingir&aacute; o restante das disposi&ccedil;&otilde;es contidas neste Instrumento.
                    </p>
                    <p>
                        8.5. Este TERMO n&atilde;o gera nenhum contrato de sociedade, de mandato, franquia ou rela&ccedil;&atilde;o de trabalho entre a RIOCARD MAIS e os COMPRADORES.
                    </p>
                    <p>
                        <strong>9. JURISDI&Ccedil;&Atilde;O DE LEGISLA&Ccedil;&Atilde;O VIGENTE</strong>
                    </p>
                    <p>
                        9.1. Este TERMO e a rela&ccedil;&atilde;o entre a RIOCARD MAIS e os COMPRADORES ser&atilde;o regidos pela legisla&ccedil;&atilde;o da Rep&uacute;blica Federativa do Brasil, e o Foro competente para dirimir as quest&otilde;es oriundas de quaisquer controv&eacute;rsias existentes no presente TERMO e nessa rela&ccedil;&atilde;o, com ren&uacute;ncia expressa de qualquer outro, por mais privilegiado que seja, &eacute; o Foro Central da Comarca da Capital do Estado do Rio de Janeiro.
                    </p>
                </ol>
            </div>
        </td>
    </tr>
</tbody></table>




</body></html>